{
    "navigation": {
        "home": "Главная",
        "services": "Услуги",
        "pricing": "Цены",
        "contact": "Контакты",
        "personalTax": "Подготовка личных налогов",
        "businessTax": "Подготовка бизнес налогов",
        "accounting": "Бухгалтерский учет",
        "estimatedTax": "Квартальный налог",
        "taxOptimization": "Налоговая оптимизация",
        "booksReinstatement": "Восстановление отчетности",
        "payroll": "Расчет зарплаты (Payroll)",
        "form1099": "Подготовка форм 1099",
        "salesTax": "Налог с продаж (Sales Tax)",
        "newBusiness": "Регистрация бизнеса"
    },
    "metadata": {
        "title": "Precise Accounting | Точность. Честность. Результат.",
        "description": "Precise Accounting — место, где цифры обретают ясность. Профессиональные бухгалтерские услуги с заботой, точностью и прозрачностью."
    },
    "home": {
        "heroTitle": "Precise Accounting",
        "heroText1": "Добро пожаловать в Precise Accounting — место, где цифры обретают ясность, а работа выполняется внимательно, профессионально и абсолютно прозрачно.",
        "heroText2": "Мы берем на себя заботу о цифрах, чтобы вы могли сосредоточиться на том, что действительно важно: вашей семье и вашем бизнесе.",
        "getEstimate": "Рассчитать стоимость",
        "aboutUs": "О нас",
        "ourServices": "Наши услуги",
        "viewAllServices": "Все услуги",
        "whyChooseUs": "Почему мы?",
        "accuracy": "Точность",
        "integrity": "Честность",
        "results": "Результат",
        "meetOwner": "Владелец компании, Яна Коренцова",
        "ownerBio1": "Более 10 лет опыта в финансах и бухгалтерском учете, степень магистра математики и статистики — всё это дает мне сильное аналитическое преимущество в работе.",
        "ownerBio2": "Моя карьера началась в России в качестве банковского экономиста, где я анализировала бизнес для кредитования и инвестиций. Этот опыт сформировал мой подход к деталям. В США я продолжила работать бухгалтером в транспортной индустрии (тракинг) — одной из самых сложных сфер для малого бизнеса. Сочетание финансового анализа и американского опыта позволяет мне глубже понимать ситуацию каждого клиента.",
        "ownerBio3": "Также я каждый год прохожу аттестацию IRS по программе AFSP с обязательным 18-тичасовым обучением по налоговому законодательству и этике, и постоянно повышаю свою квалификацию, чтобы быть в курсе всех изменений в налоговом законодательстве. Каждая моя рекомендация основана на законных и этичных стратегиях снижения налогов.",
        "aboutText1": "В нашей фирме точность сочетается с индивидуальным подходом. Мы верим, что бухгалтерия должна быть понятной и помогать бизнесу, а не вызывать стресс.",
        "aboutText2": "Мы уделяем время, чтобы вникнуть в вашу уникальную ситуацию, обеспечивая качественную работу, честные советы и налоговые стратегии, полностью соответствующие вашим целям.",
        "aboutText3": "Мы также сотрудничаем с лицензированными CPA (Certified Public Accountant), что позволяет нам привлекать их экспертизу в сложных и нестандартных ситуациях. Это дает нашим клиентам дополнительную защиту, доступ к более глубокому налоговому анализу и уверенность в том, что учет и налоговые решения соответствуют всем требованиям законодательства США.",
        "services": {
            "personal": "Личные",
            "business": "Бизнес",
            "taxPrep": "Подготовка налогов"
        }
    },
    "pricingCalculator": {
        "tabs": {
            "taxPrep": "Подготовка налогов",
            "bookkeeping": "Бухгалтерия и учет"
        },
        "steps": {
            "location": "Местоположение",
            "basics": "Основы",
            "income": "Доходы и вычеты",
            "review": "Итог",
            "progressLabel": "Стоимость"
        },
        "location": {
            "title": "Где вы живете?",
            "label": "Штат проживания",
            "selectState": "Выберите штат...",
            "notInUSA": "Я НЕ проживаю в США",
            "unitedStates": "США",
            "unavailable": "(Недоступно)",
            "errorUnavailable": "К сожалению, мы пока не можем рассчитать стоимость для этого штата.",
            "intlMessage": "Поскольку вы находитесь за пределами США, расчет стоимости требует индивидуального подхода. Пожалуйста, свяжитесь с нами для консультации."
        },
        "basics": {
            "title": "Основная информация",
            "filingStatus": "Налоговый статус",
            "dependents": "Есть ли иждивенцы (дети, родители на попечении)?",
            "options": {
                "single": "Холост / Не замужем (Single)",
                "joint": "В браке, совместная декларация (Joint)",
                "sep": "В браке, раздельная декларация (Separate)",
                "head": "Глава домохозяйства (Head of Household)",
                "widow": "Вдовец / Вдова (Qualifying Widow)",
                "yes": "Да",
                "no": "Нет"
            }
        },
        "income": {
            "title": "Доходы и ситуации",
            "subtitle": "Отметьте всё, что к вам относится:",
            "options": {
                "w2": "Работа по найму (форма W-2)",
                "selfEmployed": "Самозанятость / Контрактор (1099-NEC)",
                "rental": "Доход от аренды недвижимости",
                "investment": "Инвестиционный доход (акции, дивиденды)",
                "crypto": "Операции с криптовалютой",
                "interest": "Процентный доход (вклады)",
                "retirement": "Пенсионный доход (Social Security, 1099-R)",
                "foreign": "Иностранные источники дохода",
                "itemized": "Детализированный вычет",
                "education": "Расходы на обучение (1098-T)",
                "depreciation": "Амортизация транспорта/оборудования"
            }
        },
        "bookkeeping": {
            "title": "Калькулятор Бухгалтерии",
            "industry": "В какой индустрии ваш бизнес?",
            "businessAge": "Как давно вы ведете бизнес?",
            "transactionCount": "Количество ежемесячных транзакций (все счета)",
            "accountCount": "Количество банковских счетов и кредитных карт",
            "accountingMethod": "Какой у вас метод учета?",
            "merchantProcessors": "Есть ли платежные системы? (Stripe, Square, PayPal, Amazon и т.д.)",
            "loans": "Есть ли кредиты, лизинг или займы?",
            "depreciableAssets": "Количество амортизируемых активов (авто, оборудование и т.д.)?",
            "booksUpToDate": "Ваш учет ведется своевременно?",
            "salesTax": "Нужна ли подача Sales Tax?",
            "form1099": "Нужна ли подготовка форм 1099?",
            "foreignTransactions": "Есть ли иностранные транзакции?",
            "options": {
                "monthly": "Ежемесячно",
                "quarterly": "Ежеквартально",
                "catchup": "Восстановление / Разово",
                "qbo": "QuickBooks Online",
                "xero": "Xero",
                "excel": "Excel / Таблицы",
                "none": "Нет / Другое",
                "yes": "Да",
                "no": "Нет",
                "cash": "Кассовый (Cash)",
                "accrual": "Начисления (Accrual)",
                "notSure": "Не уверен",
                "range0_300": "До 300",
                "range301_600": "301-600",
                "range601_1000": "601-1000",
                "range1001_2000": "1001-2000",
                "rangeOver2000": "Более 2000",
                "upto5": "До 5",
                "5to10": "5-10",
                "over10": "Более 10",
                "0": "0",
                "1to5": "1-5",
                "6to10": "6-10"
            }
        },
        "review": {
            "title": "Ваша Примерная Стоимость",
            "disclaimer": "Сумма выше является приблизительной оценкой. Окончательная стоимость будет определена после полного анализа документов.",
            "success": "Запрос отправлен! Мы получили вашу заявку и скоро свяжемся с вами.",
            "bookingTitle": "Завершение бронирования",
            "requestTitle": "Отправить запрос",
            "name": "Имя",
            "email": "Email",
            "phone": "Телефон",
            "processing": "Обработка...",
            "proceedPayment": "Перейти к оплате",
            "submitRequest": "Отправить запрос",
            "error": "Ошибка отправки. Попробуйте снова.",
            "depositInfo": "Для начала работы требуется внести депозит $200. Эта сумма будет зачтена в счет итоговой стоимости услуг.",
            "reserveBtn": "Забронировать место!",
            "sendRequestBtn": "Отправить запрос"
        },
        "nav": {
            "back": "← Назад",
            "next": "Далее →"
        }
    },
    "footer": {
        "rights": "© 2024 Precise Accounting. Все права защищены."
    },
    "consultation": {
        "title": "Запись на консультацию",
        "bookTitle": "Забронировать консультацию",
        "reviewTerms": "Пожалуйста, ознакомьтесь с условиями перед бронированием.",
        "termsHeader": "Условия предоставления консультации",
        "entityName": "Precise Accounting LLC",
        "bookingConfirm": "Бронирование подтверждает, что вы ознакомились и согласны с этими условиями.",
        "scopeTitle": "Объем услуг",
        "scopeText": "Платная консультация включает профессиональные ответы на ваши вопросы по налогам, бухгалтерии и стратегиям оптимизации. Советы основаны исключительно на предоставленной вами информации и ограничены временем консультации.",
        "excludeTitle": "Консультация НЕ включает:",
        "excludeList": [
            "Подготовку или подачу налоговых деклараций.",
            "Представительство в IRS или штатах.",
            "Подготовку документов или ведение бухучета.",
            "Юридические или инвестиционные консультации."
        ],
        "additionalServices": "Если потребуются дополнительные услуги, они будут предложены отдельно.",
        "optTitle": "Налоговое планирование",
        "optText1": "Precise Accounting LLC может предложить рекомендации по легальному снижению налогов. Эти услуги касаются только налоговых последствий финансовых решений.",
        "optText2": "Мы не даем советов по инвестициям в ценные бумаги. Для этого обратитесь к лицензированному финансовому советнику.",
        "feeTitle": "Оплата",
        "feeText": "Оплата производится до начала консультации и покрывает время специалиста. Это не аванс за будущие услуги (например, заполнение декларации). Стоимость не зависит от налогового результата.",
        "cancelTitle": "Перенос и отмена",
        "cancelList": [
            "Перенос более чем за 24 часа: бесплатно.",
            "Отмена менее чем за 24 часа: деньги не возвращаются.",
            "Неявка на консультацию: деньги не возвращаются.",
            "Если мы вынуждены перенести встречу, вы можете выбрать новое время или получить 100% возврат."
        ],
        "noRefund": "После проведения консультации возврат средств не производится.",
        "respTitle": "Ответственность клиента",
        "respText": "Вы соглашаетесь предоставлять точную информацию. Решения, принятые вами на основе консультации, являются вашей ответственностью.",
        "agreeTerms": "Я прочитал(а) и принимаю условия.",
        "proceedBtn": "Перейти к бронированию"
    },
    "servicesPage": {
        "title": "Наши услуги",
        "subtitle": "Комплексные финансовые решения для ваших задач.",
        "taxPrepTitle": "Подготовка и подача налогов",
        "personalTaxTitle": "Личные налоги",
        "personalTaxDesc1": "Каждая декларация готовится с точностью, полным пакетом документов и добросовестным толкованием налогового закнодательства.",
        "personalTaxDesc2": "Наша цель — помочь вам соблюсти все требования закона, при этом использовав все возможности для возврата налогов или снижения выплат. Вы всегда будете знать свою ситуацию.",
        "personalTaxDesc3": "В Precise Accounting мы следуем самым высоким стандартам профессиональной этики и конфиденциальности, требуемым IRS. Ваши данные защищены.",
        "businessTaxTitle": "Бизнес налоги",
        "businessTaxDesc": "Мы предлагаем детальную подготовку налогов для корпораций, партнерств и самозанятых, обеспечивая поддержку надежного профессионала.",
        "booksReinstatementTitle": "Восстановление бухгалтерии",
        "booksReinstatementDesc": "Верните ясность в финансы. Мы приведем в порядок запущенную или устаревшую бухгалтерию, подготовим всё к налоговому сезону или проверке.",
        "estimatedTaxTitle": "Квартальный налог",
        "estimatedTaxDesc": "IRS требует от самозанятых платить налоги ежеквартально. Пропуск платежей грозит штрафами. Мы рассчитаем точные суммы и поможем соблюдать график.",
        "taxOptTitle": "Налоговая оптимизация и планирование",
        "taxOptDesc": "Когда наступает налоговый сезон, возможностей легально снизить налог остается мало. Эффективная стратегия строится заранее. Действуйте сейчас, пока есть время повлиять на результат.",
        "taxOptBtn": "Разработать стратегию",
        "accountingTitle": "Бухгалтерия и учет",
        "accountingDesc1": "Профессиональное ведение книг и отчетность за предсказуемую ежемесячную плату — вам не нужно нанимать штатного сотрудника.",
        "accountingDesc2": "Точные книги — фундамент успешного бизнеса. Когда финансы в порядке, вы можете уверенно принимать решения, брать кредиты и планировать налоги.",
        "accountingDesc3": "Мы ведем ваши книги так же тщательно, как свои. Каждая транзакция учтена, каждый счет сверен, отчеты всегда вовремя.",
        "payrollTitle": "Зарплата и 1099",
        "payrollSetupTitle": "Настройка и ведение Payroll",
        "payrollSetupDesc": "Мы берем на себя весь процесс: от настройки до постоянного ведения, обеспечивая точность и отчетность. Цена зависит от количества сотрудников и сложности.",
        "form1099Title": "Подготовка форм 1099",
        "form1099Desc": "Быстрая и точная подача форм 1099 для ваших подрядчиков, включая отправку в IRS.",
        "salesTaxTitle": "Налог с продаж (Sales Tax)",
        "salesTaxDesc": "Расчет, подача и соблюдение требований по налогу с продаж в разных штатах.",
        "newBusinessTitle": "Регистрация нового бизнеса",
        "newBusinessDesc": "Мы поможем выбрать правильную структуру, подать документы и грамотно начать бизнес.",
        "learnMore": "Подробнее",
        "scheduleConsultation": "Записаться на консультацию"
    },
    "accountingBookkeepingPage": {
        "title": "Бухгалтерия и учет",
        "subtitle": "Профессиональный бухгалтерский учет и финансовая отчетность.",
        "text1": "Профессиональный бухучет и отчетность по предсказуемой и простой ежемесячной цене, чтобы вам не нужно было нанимать штатного сотрудника.",
        "text2": "Готовы передать свою бухгалтерию с уверенностью?",
        "estimateDisclaimer": "*Перед началом: показанная стоимость является лишь предварительной оценкой, а не окончательной ценой. Мы подтвердим точную стоимость после детального изучения ваших документов, ситуации и сложности.",
        "text3": "Точный учет — основа любого успешного бизнеса. Когда ваши финансы в порядке и организованы, вы можете уверенно принимать решения, подавать заявки на кредиты, планировать налоги и оценивать прибыльность.",
        "text4": "Мы ведем ваши книги с тем же уровнем детализации и заботы, как если бы они были нашими собственными. Каждая транзакция правильно классифицирована, каждый счет сверен, и каждый отчет предоставлен вовремя — давая вам полную видимость эффективности вашего бизнеса без необходимости делать это самостоятельно.",
        "cards": {
            "cat": "Точная классификация",
            "catDesc": "Каждая транзакция закодирована правильно для надежной отчетности.",
            "recon": "Банковская сверка",
            "reconDesc": "Ежемесячная сверка банковских, кредитных и торговых счетов.",
            "reports": "Ежемесячные отчеты",
            "reportsDesc": "Своевременные финансовые отчеты для информированных решений.",
            "reviews": "Квартальные обзоры",
            "reviewsDesc": "Периодический анализ для подготовки к налогам и роста."
        },
        "hiw": {
            "title": "Как это работает",
            "step1": "Подключение",
            "step1Desc": "Подключаем счета и определяем правила классификации.",
            "step2": "Ведение",
            "step2Desc": "Обновляем книги еженедельно или ежемесячно со сверками.",
            "step3": "Отчетность",
            "step3Desc": "Предоставляем ведомости и инсайты по графику.",
            "step4": "Обзор",
            "step4Desc": "Обсуждаем результаты и планируем следующий квартал."
        }
    },
    "booksReinstatementPage": {
        "title": "Восстановление бухгалтерского учета",
        "subtitle": "Верните свои финансы на правильный путь.",
        "text1": "Верните ясность и уверенность в свои финансы. Мы приводим в порядок и восстанавливаем запущенные или устаревшие книги, обеспечивая полную готовность к налоговому сезону, оценке кредиторами или аудиту, чтобы ваш бизнес всегда был подготовлен и защищен.",
        "text2": "Готовы привести свои финансовые записи в порядок?",
        "text3": "Отставание в бухгалтерии случается, особенно когда бизнес быстро растет. Но неточные финансы могут привести к проблемам с IRS, кассовым разрывам, отказу в финансировании и дорогостоящим налоговым поправкам.",
        "text4": "Мы вмешиваемся и восстанавливаем полную точность: отсутствующие записи воссоздаются, ошибки исправляются, счета выравниваются, и всё подготавливается в соответствии со стандартами налогообложения или аудита. Вы уходите с чистыми, организованными книгами и обновленным чувством контроля над своим бизнесом.",
        "cards": {
            "historical": "Историческая реконструкция",
            "historicalDesc": "Восстановление отсутствующих транзакций и ведомостей за прошлые периоды.",
            "error": "Исправление ошибок",
            "errorDesc": "Исправление неправильных классификаций и устранение расхождений по счетам.",
            "recon": "Полная сверка",
            "reconDesc": "Выравнивание банковских, кредитных и торговых счетов с гроссбухом.",
            "reporting": "Готовность отчетности",
            "reportingDesc": "Подготовка точных финансовых данных для подачи налогов и проверки кредиторами."
        },
        "hiw": {
            "step1": "Обзор",
            "step1Desc": "Оценка текущих книг и определение объема восстановления.",
            "step2": "Воссоздание",
            "step2Desc": "Восстановление отсутствующих записей и исправление неточностей.",
            "step3": "Сверка",
            "step3Desc": "Выравнивание всех счетов и проверка полноты балансов.",
            "step4": "Отчет",
            "step4Desc": "Предоставление чистых ведомостей, готовых к налогам и проверкам."
        }
    },
    "estimatedTaxPage": {
        "title": "Расчет квартального налога",
        "subtitle": "Будьте на шаг впереди своих налоговых обязательств.",
        "text1": "IRS требует от самозанятых и владельцев бизнеса платить налоги ежеквартально. Отставание может привести к штрафам. Мы определяем для вас точные ежеквартальные суммы и ведем вас по графику, гарантируя соблюдение требований и отсутствие неожиданных счетов.",
        "text2": "Квартальные налоги могут сбивать с толку, особенно когда доход колеблется. Вместо того чтобы гадать и рисковать штрафами, мы рассчитываем точные суммы платежей на основе трендов вашего дохода, бизнес-прогнозов и изменений в налоговом законодательстве.",
        "text3": "Мы помогаем вам планировать денежный поток в течение года, избегать нежелательных писем от IRS и опережать дедлайны. С нами оценочные налоги становятся предсказуемыми и управляемыми, помогая вам чувствовать себя подготовленными, а не в стрессе.",
        "text4": "Мы рассчитываем и подаем оценочные налоговые платежи для фрилансеров, инвесторов в недвижимость, работников гиг-экономики, самозанятых и владельцев бизнеса, гарантируя, что вы всегда опережаете сроки.",
        "cards": {
            "calc": "Квартальный расчет",
            "calcDesc": "Определение точных сумм с использованием прогнозов и правил safe-harbor.",
            "cashflow": "Планирование денежного потока",
            "cashflowDesc": "Планирование платежей для минимизации кассового напряжения в течение года.",
            "tracking": "Отслеживание сроков",
            "trackingDesc": "Опережение дат IRS и избегание штрафов и сюрпризов.",
            "scheduling": "Планирование перечислений",
            "schedulingDesc": "Координация подачи платежей и подтверждений вовремя."
        },
        "hiw": {
            "step1": "Оценка",
            "step1Desc": "Анализ трендов дохода и вычисление квартальных обязательств.",
            "step2": "Планирование",
            "step2Desc": "Планирование платежей в соответствии с циклами денежного потока.",
            "step3": "Мониторинг",
            "step3Desc": "Обзор изменений и корректировка прогнозов при необходимости.",
            "step4": "Перечисление",
            "step4Desc": "Отправка платежей и подтверждение документацией."
        }
    },
    "taxOptimizationPage": {
        "title": "Налоговая оптимизация и планирование",
        "subtitle": "Проактивные стратегии для легальной минимизации налогов.",
        "text1": "Когда наступает налоговый сезон, обычно остается лишь несколько ограниченных вещей, которые мы все еще можем сделать для легального снижения налоговой нагрузки. Эффективная налоговая стратегия строится на проактивном планировании, а не на исправлениях в последнюю минуту. Это касается как личных, так и бизнес-налогов.",
        "text2": "Мы работаем с вами в течение года, выявляя вычеты, кредиты и стратегии, подходящие именно для вашей финансовой ситуации. Действуйте сейчас, пока варианты открыты и эффект значим.",
        "text3": "Отличный налоговый результат не случается раз в год, это продукт решений, принимаемых круглый год. Мы анализируем взаимодействие ваших личных и бизнес-финансов и создаем стратегию, адаптированную к вашим целям: пенсионные накопления, расходы на детей, недвижимость, юридическая структура и многое другое.",
        "text4": "Мы выявляем возможности и показываем вам, как действовать, прежде чем дедлайны закроют двери. Чем раньше мы начнем планирование, тем больше вы сэкономите и тем сильнее станет ваша долгосрочная финансовая картина.",
        "cards": {
            "planning": "Круглогодичное планирование",
            "planningDesc": "Структурирование решений в течение года для оптимальных результатов.",
            "entity": "Соответствие структуры",
            "entityDesc": "Подбор юридической структуры под налоговые цели и цели роста.",
            "retirement": "Пенсия и льготы",
            "retirementDesc": "Использование счетов и кредитов для создания долгосрочного капитала.",
            "credits": "Кредиты и вычеты",
            "creditsDesc": "Выявление и использование возможностей, специфичных для вашей ситуации."
        },
        "hiw": {
            "step1": "Анализ",
            "step1Desc": "Обзор доходов, расходов и последствий выбора структуры.",
            "step2": "План",
            "step2Desc": "Создание индивидуальной стратегии с графиками и действиями.",
            "step3": "Реализация",
            "step3Desc": "Внедрение изменений и мониторинг соблюдения требований.",
            "step4": "Обзор",
            "step4Desc": "Оценка результатов и уточнение на следующий период."
        }
    },
    "payrollPage": {
        "title": "Настройка и ведение зарплаты (Payroll)",
        "subtitle": "Точные, соответствующие требованиям и беззаботные решения по зарплате.",
        "intro": "Мы предлагаем прозрачные, гибкие услуги расчета зарплаты, разработанные для малого бизнеса. Мы берем на себя весь процесс: от настройки до текущего обслуживания, гарантируя точность, соответствие законам и правильную отчетность.",
        "setupTitle": "Настройка Payroll — от $150",
        "setupDesc": "Этот единоразовый платеж покрывает всё необходимое для правильного запуска зарплаты, включая настройку ПО, оформление сотрудников, расписание выплат, прямой депозит и регистрацию в госорганах. Итоговая стоимость настройки зависит от количества штатов, сотрудников, требований штата, прошлой истории и необходимости исправлений.",
        "monthlyTitle": "Ежемесячное обслуживание — от $50/мес",
        "monthlyDesc": "Ваш ежемесячный платеж зависит от структуры и сложности вашей зарплатной ведомости. Цена может варьироваться в зависимости от:",
        "list": [
            "Количества сотрудников или подрядчиков",
            "Частоты выплат",
            "Необходимости выплат в нескольких штатах",
            "Почасовой оплаты, оклада, сверхурочных, бонусов, комиссий",
            "Льгот и вычетов",
            "Отслеживания PTO и требований к отчетности",
            "Интеграции учета времени",
            "Необходимой отчетности (W-2, 1099, квартальные отчеты)"
        ],
        "closure": "Каждая квота адаптирована к вашей ситуации, так что вы всегда точно знаете, чего ожидать. Позвольте нам взять зарплату на себя с точностью и заботой."
    },
    "form1099Page": {
        "title": "Подготовка и подача формы 1099",
        "subtitle": "Соблюдение требований для ваших подрядчиков стало проще.",
        "intro": "Мы обеспечиваем быструю и точную подачу форм 1099 для ваших подрядчиков, включая подготовку, отправку в IRS и копии для получателей. Соблюдайте все сроки и избегайте потенциальных штрафов с нашим отлаженным сервисом.",
        "text1": "Даже одна отсутствующая или неправильная форма подрядчика может привести к уведомлениям и штрафам от IRS. Мы проверяем платежи, верифицируем данные подрядчиков, готовим все необходимые формы и подаем их электронно в IRS, обеспечивая полное соответствие и своевременную доставку.",
        "text2": "Идеально подходит владельцам бизнеса, которые хотят избавиться от бумажной волокиты и защитить свой бизнес от предотвратимых штрафов.",
        "cards": {
            "data": "Валидация данных подрядчиков",
            "dataDesc": "Проверка имен, TIN, адресов и сумм выплат на точность.",
            "prep": "Подготовка форм",
            "prepDesc": "Подготовка правильных форм для каждого подрядчика и типа платежа.",
            "efile": "Электронная подача в IRS",
            "efileDesc": "Электронная отправка в IRS для соблюдения сроков и снижения ошибок.",
            "copies": "Копии для получателей",
            "copiesDesc": "Безопасная и своевременная доставка официальных копий подрядчикам."
        },
        "hiw": {
            "step1": "Сбор",
            "step1Desc": "Сбор данных подрядчиков и проверка записей о платежах.",
            "step2": "Подготовка",
            "step2Desc": "Генерация точных форм на основе проверенной информации.",
            "step3": "Подача",
            "step3Desc": "Электронная подача в IRS и отслеживание статуса.",
            "step4": "Доставка",
            "step4Desc": "Предоставление получателям официальных копий и подтверждений."
        }
    },
    "salesTaxPage": {
        "title": "Налог с продаж (Sales Tax)",
        "subtitle": "Точное соблюдение Sales Tax в разных штатах.",
        "intro1": "Точный расчет, подача и соблюдение налога с продаж в разных штатах.",
        "intro2": "Мы помогаем гарантировать, что вы правильно взимаете, отслеживаете и перечисляете налог с продаж, независимо от сложности ваших каналов продаж.",
        "text1": "Правила налога с продаж могут различаться не только по штатам, но и по округам, типам продуктов и каналам продаж. Мы помогаем вам понять, где начинаются ваши обязательства, как соблюдать требования nexus (связи) и как настроить системы, обеспечивающие точный сбор и отчетность.",
        "text2": "Работаете ли вы локально во Флориде или продаете онлайн по всей стране — мы упрощаем соблюдение требований и снижаем риски.",
        "cards": {
            "nexus": "Оценка Nexus (Связи)",
            "nexusDesc": "Выявление обязательств по налогу с продаж и предотвращение пропусков подачи.",
            "integration": "Интеграция платформ",
            "integrationDesc": "Настройка маркетплейсов, POS и e-commerce платформ для точного сбора.",
            "filing": "Подача и перечисление",
            "filingDesc": "Подготовка, подача и перечисление в каждой юрисдикции вовремя, каждый раз.",
            "audit": "Готовность к аудиту",
            "auditDesc": "Ведение записей и отчетов, выдерживающих проверки штатов."
        },
        "hiw": {
            "step1": "Оценка",
            "step1Desc": "Обзор операций и определение nexus и требований.",
            "step2": "Настройка",
            "step2Desc": "Настройка систем для точного сбора и отслеживания.",
            "step3": "Расчет",
            "step3Desc": "Применение правильных ставок и правил по каналам и штатам.",
            "step4": "Подача",
            "step4Desc": "Подготовка деклараций и перечисление платежей до дедлайнов."
        }
    },
    "newBusinessPage": {
        "title": "Регистрация нового бизнеса",
        "subtitle": "Начните свой бизнес на правильном фундаменте.",
        "intro": "Мы помогаем выбрать правильную структуру, подать необходимые документы и правильно настроить ваш бизнес с первого дня.",
        "text1": "Структура, которую вы выберете в первый день, влияет на ваши налоги, ответственность, документооборот и будущие возможности бизнеса. Мы ведем вас шаг за шагом: выбор типа юрлица, подача документов, правильная регистрация во Флориде и других штатах, а также заполнение выборов IRS, таких как статус S-Corp, если это необходимо.",
        "text2": "С сильным фундаментом вы избегаете дорогостоящей реструктуризации позже и начинаете бизнес с уверенностью, ясностью и налоговой эффективностью.",
        "cards": {
            "entity": "Выбор структуры",
            "entityDesc": "LLC, S-Corp, C-Corp или ИП — выберите то, что подходит вашим целям.",
            "ein": "EIN и регистрации",
            "einDesc": "Получение EIN и точная и быстрая регистрация в штате.",
            "irs": "Выборы IRS",
            "irsDesc": "Оценка и подача заявлений, таких как S-Corp, когда это выгодно.",
            "books": "Настройка учета",
            "booksDesc": "Внедрение систем учета и плана счетов с первого дня."
        },
        "hiw": {
            "step1": "Анализ",
            "step1Desc": "Понимание ваших целей, рисков и операционных потребностей.",
            "step2": "Создание",
            "step2Desc": "Подготовка и подача учредительных документов и регистраций.",
            "step3": "Выбор",
            "step3Desc": "Анализ и подача выборов в IRS, где это выгодно.",
            "step4": "Настройка",
            "step4Desc": "Настройка бухгалтерии и отчетности для текущего соблюдения требований."
        }
    },
    "businessTaxPage": {
        "title": "Подготовка бизнес налогов",
        "subtitle": "Детальная подготовка налогов для корпораций, партнерств и самозанятых.",
        "intro": "Мы предлагаем детальную подготовку налогов для корпораций, партнерств и самозанятых, обеспечивая поддержку надежного профессионала.",
        "text1": "Точная подача бизнес-налогов важна для соблюдения требований и финансового здоровья. Мы работаем с формами 1120, 1120-S, 1065 и Schedule C.",
        "text2": "Мы не только готовим декларацию, но и анализируем вашу отчетность для поиска возможностей экономии.",
        "text3": "Правильная классификация расходов и понимание налоговых кредитов могут значительно снизить ваши налоги.",
        "ctaTitle": "Готовы оптимизировать налоги?",
        "ctaSubtitle": "Запишитесь на консультацию с нашими экспертами сегодня.",
        "contactBtn": "Связаться с нами"
    },
    "personalTaxPage": {
        "title": "Подготовка личных налогов",
        "subtitle": "Точные и соответствующие требованиям услуги подготовки личных налогов, максимизирующие ваш возврат и легально снижающие налоговую нагрузку.",
        "motto": "Точность. Честность. Результат.",
        "preparedWith": "Каждая декларация готовится с:",
        "accuracy": "Точностью",
        "documentation": "Тщательной документацией",
        "goodFaith": "Добросовестным толкованием налогового права",
        "goalText": "Наша цель — помочь вам соблюсти все требования закона, при этом использовав все возможности для возврата налогов или снижения выплат. Вы всегда будете знать свою ситуацию.",
        "ethicsText": "В Precise Accounting мы следуем самым высоким стандартам профессиональной этики и конфиденциальности, требуемым IRS. Ваши данные защищены.",
        "longText1": "Мы работаем со всеми типами личных деклараций, от простых W-2 до сложных ситуаций с инвестициями, арендой и самозанятостью.",
        "longText2": "Мы внимательно изучаем ваши документы, чтобы убедиться, что использованы все положенные вычеты и кредиты.",
        "longText3": "Налоговые законы часто меняются. Мы следим за последними изменениями, чтобы вам не приходилось этого делать.",
        "longText4": "Если вы получите уведомление от IRS, мы поможем понять его и правильно ответить.",
        "longText5": "Мы верим в долгосрочные отношения с клиентами, предоставляя поддержку и планирование в течение всего года.",
        "ctaTitle": "Готовы подать декларацию?",
        "ctaSubtitle": "Сделайте свои личные налоги правильно.",
        "estimateDisclaimer": "*Оценка приблизительная. Окончательная цена зависит от сложности."
    },
    "contactPage": {
        "title": "Связаться с нами",
        "subtitle": "Мы здесь, чтобы помочь с вашими бухгалтерскими задачами.",
        "otherWays": "Другие способы связи",
        "friendly": "Мы доступны по email, телефону и в мессенджерах.",
        "addressTitle": "Наш офис",
        "address": "283 Cranes Roost Blvd, Suite 27\nAltamonte Springs, FL 32701",
        "email": "Email",
        "callText": "Позвонить/Написать",
        "whatsapp": "WhatsApp",
        "messageWhatsapp": "Написать в WhatsApp",
        "followUs": "Подписывайтесь на нас",
        "bookTitle": "Записаться на консультацию",
        "min30": "30-минутная консультация",
        "min60": "60-минутная консультация",
        "bookNow": "Записаться",
        "securityNote": "Ваша информация безопасна и конфиденциальна."
    }
}